[UserSettings]
宏操作1750492={"CallType":"插入到当前宏","Index":3,"InsertCount":"1","MacroSerial":"1744594","MacroType":"按键宏","SerialStr":"宏操作1750492"}
宏操作1755393={"CallType":"插入到当前宏","Index":6,"InsertCount":"1","MacroSerial":"1752569","MacroType":"按键宏","SerialStr":"宏操作1755393"}
宏操作5353840={"CallType":"插入到当前宏","Index":3,"InsertCount":"1","MacroSerial":"1744594","MacroType":"按键宏","SerialStr":"宏操作5353840"}
宏操作9520026={"CallType":"插入到当前宏","Index":6,"InsertCount":"1","MacroSerial":"1752569","MacroType":"按键宏","SerialStr":"宏操作9520026"}
宏操作1051401={"CallType":"插入到当前宏","Index":7,"InsertCount":"1","MacroSerial":"1050348","MacroType":"按键宏","SerialStr":"宏操作1051401"}
宏操作1146147={"CallType":"终止","Index":0,"InsertCount":"1","MacroSerial":"","MacroType":"当前宏","SerialStr":"宏操作1146147"}
宏操作1208542={"CallType":"终止","Index":0,"InsertCount":"1","MacroSerial":"","MacroType":"当前宏","SerialStr":"宏操作1208542"}
宏操作2014400={"CallType":"终止","Index":0,"InsertCount":"1","MacroSerial":"","MacroType":"当前宏","SerialStr":"宏操作2014400"}
宏操作2030293={"CallType":"终止","Index":0,"InsertCount":"1","MacroSerial":"","MacroType":"当前宏","SerialStr":"宏操作2030293"}